Repository: BangMach/kintusgi
Catalog: lib/l10n/app_*.arb
Languages: vi

# language
source: English
vi: Tiếng Việt

source: Home
vi: Trang chủ

source: Settings
vi: Cài đặt

source: Account
vi: Tài khoản

source: Log Out
vi: Đăng xuất

# confirmContent
source: Are you sure you want to log out?
vi: Bạn có chắc là muốn đăng xuất?

# confirmYes
source: Confirm
vi: Xác nhận

# confirmNo
source: Cancel
vi: Huỷ

source: Accessibility Selector
vi: Chọn chế độ trợ năng

# accessibilitySelectorDescription
source: What are your accessibility needs?
vi: Tình trạng của bạn là gì?

source: Proceed
vi: Tiếp tục

source: Visual impairment
vi: Người khiếm thị

# visualImpairmentDes
source: Adjust experiences for people with visual impairment
vi: Điều chỉnh trải nghiệm cho người khiếm thị

source: Hearing impairment
vi: Người khiếm giác

# hearingImpairmentDes
source: Adjust experiences for people with hearing impairment
vi: Điều chỉnh trải nghiệm cho người khiếm giác

source: ADHD
vi: Người rối loạn tăng động, giảm chú ý

# adhdDes
source: Adjust experiences for people with ADHD
vi: Điều chỉnh trải nghiệm cho người rối loạn tăng động, giảm chú ý

source: Dyslexia
vi: Người mắc chứng khó đọc

# dyslexiaDes
source: In developement
vi: Đang phát triển tính năng

# accessibilityLabel
source: Accessibility Assistants
vi: Cài đặt chức năng trợ lý

# generalSettings
source: General
vi: Cài đặt chung

source: Membership
vi: Thẻ thành viên

# membershipStandard
source: Standard
vi: Tiêu chuẩn

# membershipStandardDes
source: Limited recording time for all assistants
vi: Giới hạn giờ ghi âm cho các trợ lý

# membershipPremium
source: Premium
vi: Cao cấp

# membershipPremiumDes
source: Unlimited recording for all assistants
vi: Không giới hạn cho tất cả tính năng

# membershipEnterpirse
source: Enterprise
vi: Doanh nghiệp

# membershipEnterpirseDes
source: Unlimited access for all assisants, back up data on multiple devices
vi: Mở tất cả tính năng, sao lưu trên nhiều thiết bị

# applicationSettings
source: Application
vi: Cài đặt ứng dụng

source: About our app
vi: Về ứng dụng

# applicationLicenses
source: Licenses
vi: Giấy phép ứng dụng

# applicationLicensesDes
source: Licenses for third party libraries
vi: Giấy phép của chúng tôi

# madeWithLoveBy
source: Made with ❤️ by
vi: Cung cấp bởi

# previousBtn
source: Previous
vi: Thẻ Trước

# nextBtn
source: Next
vi: Thẻ Sau

# startaNewRecording
source: Start A New Note
vi: Bắt đầu 1 bản ghi chú mới

source: View note list
vi: Xem danh sách ghi chú

source: View Flashcards
vi: Xem flashcards

source: New Note
vi: Bản ghi chú mới

source: Search Notes
vi: Tìm kiếm ghi chú
